{
  "dataset": [
    {
      "description": "Используется для заказа сумки с контрабандой у мафий, содержащей 5000 единиц растительных наркотиков. Способ получения: приобретение в наркопритоне у Anthony Cerezo за 50000$, взятие из сейфа или багажника. Вместимость предмета в инвентаре: 5 единиц.",
      "id": 1,
      "is_drop": true,
      "is_take": false,
      "name": "Сигнальная шашка"
    },
    {
      "description": "Используются для пополнения здоровья (максимально: до 160 единиц). Задержка между принятиями составляет 1 минуту. Способ получения: приобретение в наркопритоне по цене: 1 грамм = 20$, приобретение у игроков, взятие со склада организации, из сейфа или багажника, из кейсов: Ghetto Case, Кейс Tofika Dipsize. Вместимость предмета в инвентаре: 150 единиц, с BRONZE VIP — 200 единиц, с SILVER VIP — 250 единиц, с GOLD VIP — 300 единиц, с PLATINUM VIP — 400 единиц, с рюкзаком первого типа — 680 единиц, с рюкзаком второго типа — 730 единиц, с рюкзаком третьего типа — 780 единиц, при выигрыше с кейса — разовое пополнение от 5000 до 30000 единиц, при контроле банд над портом — увеличивается на 50 единиц, за приобретённые улучшения семьи — увеличивается в размере от 5% до 20%.",
      "id": 2,
      "is_drop": true,
      "is_take": true,
      "name": "Зелёная растительность"
    },
    {
      "description": "Используются для создания оружия. Способ получения: взятие со склада организации, из сейфа или багажника, из кейсов: Ghetto Case, Кейс Tofika Dipsize. Вместимость предмета в инвентаре: 500 единиц, с BRONZE VIP — 1000 единиц, с SILVER VIP — 1,500 единиц, с GOLD и PLATINUM VIP — 2,500 единиц, с рюкзаком первого типа — 750 единиц, с рюкзаком второго типа — 900 единиц, с рюкзаком третьего типа — 1,050 единиц, при выигрыше с кейса — разовое пополнение до 30000 единиц, при контроле банд над портом — увеличивается на 200 единиц, за приобретённые улучшения семьи — увеличивается в размере от 5% до 20%.",
      "id": 3,
      "is_drop": true,
      "is_take": true,
      "name": "Материалы"
    },
    {
      "description": "Используется для определения номеров телефонов игроков, а также просмотра: таксистов, механиков, прорабов, медиков, лидеров, адвокатов, развозчиков продуктов, тренеров, инструкторов, хот-доггеров, рабочих на СТО и заместителей лидеров в онлайне. Способ получения: приобретение в магазине 24/7. Вместимость предмета в инвентаре: 1 единица.",
      "id": 4,
      "is_drop": true,
      "is_take": false,
      "name": "Телефонная книга"
    },
    {
      "description": "Используется для пополнения 60 единиц сытости. Способ получения: приобретение у игроков, самостоятельное приготовление, взятие из сейфа или багажника. Вместимость предмета в инвентаре: 25 единиц, с SILVER VIP — 40 единиц, с GOLD VIP — 50 единиц, с PLATINUM VIP — 60 единиц, с рюкзаком первого типа — 35 единиц, с рюкзаком второго типа — 40 единиц, с рюкзаком третьего типа — 45 единиц.",
      "id": 5,
      "is_drop": true,
      "is_take": false,
      "name": "Готовая рыба"
    },
    {
      "description": "Используется для дозаправки транспорта на 10 литров. Способ получения: приобретение в магазине 24/7, на АЗС, взятие из сейфа или багажника. Вместимость предмета в инвентаре: 1 единица, с SILVER VIP — 2 единицы, с GOLD VIP — 3 единицы, с PLATINUM VIP — 4 единицы, с рюкзаком первого типа — 2 единицы, с рюкзаком второго типа — 3 единиц, с рюкзаком третьего типа — 3 единиц.",
      "id": 6,
      "is_drop": true,
      "is_take": false,
      "name": "Канистра с топливом"
    },
    {
      "description": "Используются для продажи в ресторанах за 250$. Способ получения: поиск в лесной местности. Вместимость предмета в инвентаре: без ограничений.",
      "id": 7,
      "is_drop": true,
      "is_take": false,
      "name": "Грибы"
    },
    {
      "description": "Используются для вождения наземного транспорта. Способ получения: приобретение в автошколе у сотрудников или пройдя автосдачу, из кейса: Бесплатный кейс №2. Вместимость предмета в инвентаре: 1 единица.",
      "id": 8,
      "is_drop": false,
      "is_take": true,
      "name": "Водительские права"
    },
    {
      "description": "Используется для управлением воздушным транспортом. Способ получения: приобретение в автошколе у сотрудников, из кейса: Бесплатный кейс №2. Вместимость предмета в инвентаре: 1 единица.",
      "id": 9,
      "is_drop": false,
      "is_take": true,
      "name": "Лицензия на воздушный транспорт"
    },
    {
      "description": "Используется для управлением водным транспортом. Способ получения: приобретение в автошколе у сотрудников, из кейса: Бесплатный кейс №2. Вместимость предмета в инвентаре: 1 единица.",
      "id": 10,
      "is_drop": false,
      "is_take": true,
      "name": "Лицензия на водный транспорт"
    },
    {
      "description": "Используется для того чтобы можно было рыбачить. Способ получения: приобретение в автошколе у сотрудников, из кейса: Бесплатный кейс №2. Вместимость предмета в инвентаре: 1 единица.",
      "id": 11,
      "is_drop": false,
      "is_take": true,
      "name": "Лицензия на рыболовство"
    },
    {
      "description": "Используется для того чтобы приобретать оружие в магазине оружия. Способ получения: приобретение в автошколе у сотрудников, из кейса: Бесплатный кейс №2. Вместимость предмета в инвентаре: 1 единица.",
      "id": 12,
      "is_drop": false,
      "is_take": true,
      "name": "Лицензия на оружие"
    },
    {
      "description": "Используется для того чтобы сбежать из тюрьмы. Способ получения: приобретение у игроков, взятие из сейфа или багажника, из кейса. Вместимость предмета в инвентаре: 5 единиц.",
      "id": 13,
      "is_drop": true,
      "is_take": true,
      "name": "Ключ от КПЗ"
    },
    {
      "description": "Используется для того чтобы отремонтировать транспорт. Способ получения: приобретение в магазине 24/7, на АЗС, взятие из сейфа или багажника. Вместимость предмета в инвентаре: 3 единицы, с GOLD VIP — 6 единиц, с PLATINUM VIP — 7 единиц.",
      "id": 14,
      "is_drop": true,
      "is_take": false,
      "name": "Ремонтный комплект"
    },
    {
      "description": "Используется для того чтобы иметь доступ к рабочему чату. Способ получения: приобретение в магазине 24/7. Вместимость предмета в инвентаре: 1 единица.",
      "id": 15,
      "is_drop": true,
      "is_take": true,
      "name": "Рация"
    },
    {
      "description": "Используется для вскрытия домов на работе взломщика домов. Способ получения: приобретение в магазине 24/7. Вместимость предмета в инвентаре: 3 единицы, с рюкзаком первого типа — 4 единицы, с рюкзаком второго типа — 5 единиц, с рюкзаком третьего типа — 6 единиц.",
      "id": 16,
      "is_drop": true,
      "is_take": true,
      "name": "Набор инструментов"
    },
    {
      "description": "Используется для вскрытия транспорта на работе автоугонщика. Способ получения: приобретение в магазине 24/7. Вместимость предмета в инвентаре: 3 единицы, с рюкзаком первого типа — 5 единиц, с рюкзаком второго типа — 8 единиц, с рюкзаком третьего типа — 10 единиц.",
      "id": 17,
      "is_drop": true,
      "is_take": true,
      "name": "Отмычка"
    },
    {
      "description": "Используется для скручивания номеров на работе скрутчика. Способ получения: приобретение в магазине 24/7. Вместимость предмета в инвентаре: 3 единицы, с рюкзаком первого типа — 5 единиц, с рюкзаком второго типа — 8 единиц, с рюкзаком третьего типа — 10 единиц.",
      "id": 18,
      "is_drop": true,
      "is_take": true,
      "name": "Отвёртка"
    },
    {
      "description": "Используется бандитами для того чтобы получить к армейскому транспорту. Способ получения: приобретение в магазине оружия за 80000$, взятие из сейфа или багажника, получение от игроков, выпадение из военного при его убийстве на территории гетто. Вместимость предмета в инвентаре: 2 единицы, с рюкзаком первого типа — 3 единицы, с рюкзаком второго типа — 4 единицы, с рюкзаком третьего типа — 5 единиц.",
      "id": 19,
      "is_drop": true,
      "is_take": true,
      "name": "Армейская форма"
    },
    {
      "description": "Является новогодней валютой. На данный момент не представляет собой никакой ценности. Вместимость предмета в инвентаре: без ограничений.",
      "id": 20,
      "is_drop": true,
      "is_take": false,
      "name": "Имбирное печенье"
    },
    {
      "description": "Является новогодним предметом. На данный момент не представляет собой никакой ценности. Вместимость предмета в инвентаре: без ограничений.",
      "id": 21,
      "is_drop": true,
      "is_take": false,
      "name": "Фейерверк"
    },
    {
      "description": "Является новогодним предметом. На данный момент не представляет собой никакой ценности. Вместимость предмета в инвентаре: без ограничений.",
      "id": 22,
      "is_drop": true,
      "is_take": false,
      "name": "Праздничный костёр"
    },
    {
      "description": "Используется полицейскими для хранения улик, использующихся в системе детективных расследований. Способ получения: взятие со склада организации. Вместимость предмета в инвентаре: 3 единицы, на 5 уровне следователя — 4 единицы, на 10 уровне следователя — 5 единиц.",
      "id": 23,
      "is_drop": true,
      "is_take": false,
      "name": "Контейнер для улик"
    },
    {
      "description": "Используются полицейскими для взятия улик, использующихся в системе детективных расследований. Способ получения: взятие со склада организации. Вместимость предмета в инвентаре: 1 единица.",
      "id": 24,
      "is_drop": true,
      "is_take": false,
      "name": "Резиновые перчатки"
    },
    {
      "description": "Используется для пополнения здоровья на 10-15 единиц каждые 15 секунд, до 90 единиц здоровья. Принятие обезболивающего повышает наркозависимость на 15 единиц. Задержка между принятиями составляет 10 минут. Способ получения: приобретение в магазине 24/7. Вместимость предмета в инвентаре: 3 единицы, с GOLD VIP — 7 единиц, с PLATINUM VIP — 10 единиц, с рюкзаком первого типа — 5 единиц, с рюкзаком второго типа — 6 единиц, с рюкзаком третьего типа — 7 единиц.",
      "id": 25,
      "is_drop": true,
      "is_take": false,
      "name": "Обезболивающее"
    },
    {
      "description": "Используется для пополнения 30 единиц сытости. Способ получения: приобретение в закусочных. Вместимость предмета в инвентаре: 5 единиц, с рюкзаком первого типа — 7 единиц, с рюкзаком второго типа — 10 единиц, с рюкзаком третьего типа — 12 единиц.",
      "id": 26,
      "is_drop": true,
      "is_take": false,
      "name": "Лёгкая закуска"
    },
    {
      "description": "Используется для пополнения 60 единиц сытости. Способ получения: приобретение в закусочных. Вместимость предмета в инвентаре: 3 единиц, с рюкзаком первого типа — 5 единиц, с рюкзаком второго типа — 8 единиц, с рюкзаком третьего типа — 10 единиц.",
      "id": 27,
      "is_drop": true,
      "is_take": false,
      "name": "Средняя закуска"
    },
    {
      "description": "Используется для пополнения 90 единиц сытости. Способ получения: приобретение в закусочных. Вместимость предмета в инвентаре: 2 единицы, с рюкзаком первого типа — 4 единицы, с рюкзаком второго типа — 5 единиц, с рюкзаком третьего типа — 6 единиц.",
      "id": 28,
      "is_drop": true,
      "is_take": false,
      "name": "Тяжёлая закуска"
    },
    {
      "description": "Является пасхальным предметом. На данный момент не представляет собой никакой ценности. Вместимость предмета в инвентаре: без ограничений.",
      "id": 29,
      "is_drop": false,
      "is_take": false,
      "name": "Пасхальные яйца"
    },
    {
      "description": "Используется для взлома двери при ограблении банка. Способ получения: взятие со склада организации, прохождение задания у Spongebozz Schwamm. Вместимость предмета в инвентаре: 3 единицы, с рюкзаком первого типа — 6 единиц, с рюкзаком второго типа — 6 единиц, с рюкзаком третьего типа — 9 единиц.",
      "id": 30,
      "is_drop": true,
      "is_take": false,
      "name": "Код-граббер"
    },
    {
      "description": "Используется для подрыва решёток при ограблении банка. Способ получения: взятие со склада организации, прохождение задания у Luigi Maldini. Вместимость предмета в инвентаре: 3 единицы, с рюкзаком первого типа — 6 единиц, с рюкзаком второго типа — 6 единиц, с рюкзаком третьего типа — 9 единиц.",
      "id": 31,
      "is_drop": true,
      "is_take": false,
      "name": "Пробивной заряд"
    },
    {
      "description": "Используется для игнорирования негативного эффекта от распылённого газа в банке при ограблении банка. Способ получения: взятие со склада организации, прохождение задания у Alvin Scerty. Вместимость предмета в инвентаре: 3 единицы, с рюкзаком первого типа — 6 единиц, с рюкзаком второго типа — 6 единиц, с рюкзаком третьего типа — 9 единиц.",
      "id": 32,
      "is_drop": true,
      "is_take": false,
      "name": "Противогаз"
    },
    {
      "description": "Используется для сбора награбленных средств при ограблении банка. Способ получения: взятие со склада организации, прохождение задания у Eazy Cezk. Вместимость предмета в инвентаре: 3 единиц, с рюкзаком первого типа — 6 единиц, с рюкзаком второго типа — 6 единиц, с рюкзаком третьего типа — 9 единиц.",
      "id": 33,
      "is_drop": true,
      "is_take": false,
      "name": "Сумка для награбленного"
    },
    {
      "description": "Используются для пополнения здоровья (максимально: до 180 единиц). Задержка между принятиями составляет 30 секунд. Способ получения: взятие со склада организации, из сейфа или багажника. Вместимость предмета в инвентаре: 70 единиц, с GOLD VIP — 100 единиц, с PLATINUM VIP — 130 единиц, с рюкзаком первого типа — 80 единиц, с рюкзаком второго типа — 90 единиц, с рюкзаком третьего типа — 100 единиц.",
      "id": 34,
      "is_drop": true,
      "is_take": true,
      "name": "Белые кристаллы"
    },
    {
      "description": "Используется для разгрузки награбленных средств на склад организации. Вместимость предмета в инвентаре: 3 единицы.",
      "id": 35,
      "is_drop": true,
      "is_take": true,
      "name": "Сумка с награбленным"
    },
    {
      "description": "Используется для подрыва здания связи армии Лас-Вентурас бандитом. Способ получения: создание из 250 материалов. Вместимость предмета в инвентаре: 4 единицы.",
      "id": 36,
      "is_drop": true,
      "is_take": true,
      "name": "Бомба"
    },
    {
      "description": "Используется для проверки армейского транспорта на установленный в нём трекер. Способ получения: приобретение у Ronald за 3,000$. Вместимость предмета в инвентаре: 3 единицы, с рюкзаком первого типа — 4 единицы, с рюкзаком второго типа — 5 единиц, с рюкзаком третьего типа — 6 единиц.",
      "id": 37,
      "is_drop": true,
      "is_take": true,
      "name": "Антижучок"
    },
    {
      "description": "Используется для ловли рыбы. Способ получения: приобретение в рыболовном магазине. Вместимость предмета в инвентаре: 5 единиц.",
      "id": 38,
      "is_drop": true,
      "is_take": false,
      "name": "Удочка обычная"
    },
    {
      "description": "Используется для ловли рыбы. Способ получения: приобретение в рыболовном магазине. Вместимость предмета в инвентаре: 4 единицы.",
      "id": 39,
      "is_drop": true,
      "is_take": false,
      "name": "Удочка улучшенная"
    },
    {
      "description": "Используется для ловли рыбы. Способ получения: приобретение в рыболовном магазине. Вместимость предмета в инвентаре: 3 единицы.",
      "id": 40,
      "is_drop": true,
      "is_take": false,
      "name": "Удочка усиленная"
    },
    {
      "description": "Используется для ловли рыбы. Способ получения: приобретение в рыболовном магазине. Вместимость предмета в инвентаре: 2 единицы.",
      "id": 41,
      "is_drop": true,
      "is_take": false,
      "name": "Удочка легендарная"
    },
    {
      "description": "Используется для ловли рыбы. Способ получения: на данный момент нет способа для получения. Вместимость предмета в инвентаре: 1 единица.",
      "id": 42,
      "is_drop": true,
      "is_take": false,
      "name": "Удочка уникальная"
    },
    {
      "description": "Используется для выкапывания червей на ферме. Способ получения: приобретение в рыболовном магазине. Вместимость предмета в инвентаре: без ограничений.",
      "id": 43,
      "is_drop": true,
      "is_take": false,
      "name": "Лопата"
    },
    {
      "description": "Используется для ловли мелкой рыбы. Способ получения: приобретение в рыболовном магазине. Вместимость предмета в инвентаре: 2 единицы.",
      "id": 44,
      "is_drop": true,
      "is_take": false,
      "name": "Рыбацкая сеть"
    },
    {
      "description": "Может быть продана в рыболовном магазине. Способ получения: остаётся после поломки какой-либо из удочек. Вместимость предмета в инвентаре: 5 единиц.",
      "id": 45,
      "is_drop": true,
      "is_take": false,
      "name": "Сломанная удочка"
    },
    {
      "description": "Используются для того чтобы сбежать из тюрьмы (срабатывают не со стопроцентным шансом). Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: 3 единицы.",
      "id": 46,
      "is_drop": true,
      "is_take": true,
      "name": "Ржавые ключи от КПЗ"
    },
    {
      "description": "Может быть продан в рыболовном магазине. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: 5 единиц.",
      "id": 47,
      "is_drop": true,
      "is_take": false,
      "name": "Ящик старых инструментов"
    },
    {
      "description": "Может быть продан в рыболовном магазине. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: 5 единиц.",
      "id": 48,
      "is_drop": true,
      "is_take": true,
      "name": "Жемчуг"
    },
    {
      "description": "Могут быть проданы в рыболовном магазине. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: 5 единиц.",
      "id": 49,
      "is_drop": true,
      "is_take": false,
      "name": "Маленькие металлические детали"
    },
    {
      "description": "Могут быть проданы в рыболовном магазине. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: 5 единиц.",
      "id": 50,
      "is_drop": true,
      "is_take": false,
      "name": "Большие металлические детали "
    },
    {
      "description": "Может быть продан в рыболовном магазине. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: 10 единиц.",
      "id": 51,
      "is_drop": true,
      "is_take": false,
      "name": "Мусор"
    },
    {
      "description": "На данный момент не представляет собой никакой ценности. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: 5 единиц.",
      "id": 52,
      "is_drop": true,
      "is_take": false,
      "name": "Бутылка пива"
    },
    {
      "description": "Может быть продана в рыболовном магазине или приготовлена. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: 3 единицы.",
      "id": 53,
      "is_drop": true,
      "is_take": false,
      "name": "Золотая рыбка"
    },
    {
      "description": "Может быть продан в рыболовном магазине или приготовлен. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: без ограничений.",
      "id": 54,
      "is_drop": true,
      "is_take": false,
      "name": "Окунь"
    },
    {
      "description": "Может быть продана в рыболовном магазине или приготовлена. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: без ограничений.",
      "id": 55,
      "is_drop": true,
      "is_take": false,
      "name": "Форель"
    },
    {
      "description": "Может быть продана в рыболовном магазине или приготовлена. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: без ограничений.",
      "id": 56,
      "is_drop": true,
      "is_take": false,
      "name": "Горбуша"
    },
    {
      "description": "Может быть продан в рыболовном магазине или приготовлен. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: без ограничений.",
      "id": 57,
      "is_drop": true,
      "is_take": false,
      "name": "Сом"
    },
    {
      "description": "Может быть продан в рыболовном магазине или приготовлен. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: без ограничений.",
      "id": 58,
      "is_drop": true,
      "is_take": false,
      "name": "Палтус"
    },
    {
      "description": "Может быть продан в рыболовном магазине или приготовлен. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: без ограничений.",
      "id": 59,
      "is_drop": true,
      "is_take": false,
      "name": "Осётр"
    },
    {
      "description": "Может быть продан в рыболовном магазине или приготовлен. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: без ограничений.",
      "id": 60,
      "is_drop": true,
      "is_take": false,
      "name": "Желтопёрый тунец"
    },
    {
      "description": "Может быть продан в рыболовном магазине или приготовлен. Способ получения: улов, который может выпасть при рыбалке. Вместимость предмета в инвентаре: без ограничений.",
      "id": 61,
      "is_drop": true,
      "is_take": false,
      "name": "Тунец Блюфин"
    },
    {
      "description": "Используется для ловли рыбы. Способ получения: приобретение в рыболовном магазине. Вместимость предмета в инвентаре: без ограничений.",
      "id": 62,
      "is_drop": true,
      "is_take": false,
      "name": "Кукуруза"
    },
    {
      "description": "Используется для ловли рыбы. Способ получения: приобретение в рыболовном магазине. Вместимость предмета в инвентаре: без ограничений.",
      "id": 63,
      "is_drop": true,
      "is_take": false,
      "name": "Креветка"
    },
    {
      "description": "Используется для ловли рыбы. Способ получения: выкапывание на ферме с помощью лопаты. Вместимость предмета в инвентаре: без ограничений.",
      "id": 64,
      "is_drop": true,
      "is_take": false,
      "name": "Червь"
    },
    {
      "description": "Используется для ловли рыбы. Способ получения: вылов в специальном месте для ловли мелкой рыбы с помощью рыбацкой сети. Вместимость предмета в инвентаре: без ограничений.",
      "id": 65,
      "is_drop": true,
      "is_take": false,
      "name": "Мелкая рыба"
    },
    {
      "description": "Могут быть проданы в рыболовном магазине. Способ получения: остаются после использования готовой рыбы. Вместимость предмета в инвентаре: без ограничений.",
      "id": 66,
      "is_drop": true,
      "is_take": false,
      "name": "Кости рыбы"
    },
    {
      "description": "Используется для отключения сигнализация у транспорта на работе автоугонщика. Способ получения: приобретение в магазине 24/7. Вместимость предмета в инвентаре: 3 единицы, с рюкзаком первого типа — 4 единицы, с рюкзаком второго типа — 5 единиц, с рюкзаком третьего типа — 6 единиц.",
      "id": 67,
      "is_drop": true,
      "is_take": true,
      "name": "Устройство для взлома"
    },
    {
      "description": "Является хэллоуинским предметом. На данный момент не представляет собой никакой ценности. Вместимость предмета в инвентаре: без ограничений.",
      "id": 68,
      "is_drop": false,
      "is_take": false,
      "name": "Тыква"
    },
    {
      "description": "Является хэллоуинской валютой. На данный момент не представляет собой никакой ценности. Вместимость предмета в инвентаре: без ограничений.",
      "id": 69,
      "is_drop": false,
      "is_take": false,
      "name": "Монета мира снов"
    },
    {
      "description": "Ключ используется для открытия кейса рыбака в личном кабинете",
      "id": 70,
      "is_drop": false,
      "is_take": false,
      "name": "Ключ от кейса рыбака"
    }
  ],
  "version": 2
}